Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# events.create.placeHint
source: A name and an address only — never a map pin. Where a named person will be is theirs to share.
ar: اسم وعنوان فقط — لا دبوس خريطة أبدًا. مكان وجود شخص معروف أمر يخصّه.
bn: শুধু একটি নাম ও ঠিকানা — কখনও ম্যাপ পিন নয়। কোনো নির্দিষ্ট মানুষ কোথায় থাকবেন তা জানানো তাঁর নিজের ব্যাপার।
ca: Només un nom i una adreça, mai una ubicació al mapa. On serà una persona concreta ho decideix ella.
cs: Jen název a adresa – nikdy špendlík na mapě. Kde bude konkrétní člověk, je na něm, zda to sdílí.
da: Kun et navn og en adresse – aldrig en kortnål. Hvor en navngiven person befinder sig, er op til vedkommende at dele.
de: Nur Name und Adresse – nie eine Kartenmarkierung. Wo sich eine bestimmte Person aufhält, entscheidet sie selbst.
el: Μόνο όνομα και διεύθυνση — ποτέ καρφίτσα χάρτη. Το πού βρίσκεται ένα άτομο το μοιράζεται μόνο το ίδιο.
es: Solo un nombre y una dirección, nunca un punto en el mapa. Dónde estará una persona es algo que le corresponde compartir a ella.
fi: Vain nimi ja osoite – ei koskaan karttamerkkiä. Missä nimetty henkilö on, on hänen jaettavissaan.
fr: Un nom et une adresse seulement — jamais une épingle sur la carte. Où se trouve une personne nommée, c’est à elle de le partager.
he: שם וכתובת בלבד — אף פעם לא סיכת מפה. המיקום של אדם מסוים הוא שלו לשתף.
hi: सिर्फ़ नाम और पता — कभी मैप पिन नहीं। कोई नामित व्यक्ति कहाँ होगा, यह बताना उसका अपना अधिकार है।
hr: Samo naziv i adresa — nikada oznaka na karti. Gdje će imenovana osoba biti, ona sama odlučuje podijeliti.
hu: Csak név és cím – soha nem térképi jelölő. Hogy egy személy hol lesz, az az ő dolga megosztani.
id: Hanya nama dan alamat — tidak pernah titik peta. Keberadaan seseorang yang disebut namanya adalah hak mereka untuk dibagikan.
it: Solo un nome e un indirizzo, mai un segnaposto sulla mappa. Dove si troverà una persona è una cosa che spetta a lei condividere.
ja: 名前と住所だけです。地図のピンは使いません。特定の人がどこにいるかは、その人が共有するものです。
ko: 이름과 주소만 입력하세요. 지도 핀은 사용하지 않아요. 특정 사람의 위치는 그 사람이 직접 공유할 몫이에요.
ml: പേരും വിലാസവും മാത്രം — ഒരിക്കലും മാപ്പ് പിൻ അല്ല. പേരുള്ള ഒരാൾ എവിടെയായിരിക്കുമെന്ന് പങ്കിടുന്നത് അവരുടെ തീരുമാനമാണ്.
ms: Nama dan alamat sahaja — tidak pernah pin peta. Di mana seseorang akan berada terpulang kepadanya untuk dikongsi.
nb: Bare et navn og en adresse, aldri en kartnål. Hvor en navngitt person er, er opp til vedkommende å dele.
nl: Alleen een naam en een adres, nooit een kaartpin. Waar iemand met naam zal zijn, deelt die persoon zelf.
pl: Tylko nazwa i adres — nigdy pinezka na mapie. Gdzie przebywa dana osoba, to jej sprawa.
pt_br: Apenas um nome e um endereço, nunca um ponto no mapa. Onde uma pessoa estará é ela quem decide compartilhar.
pt_pt: Apenas um nome e uma morada — nunca um ponto no mapa. Onde uma pessoa estará é ela que decide partilhar.
ro: Doar un nume și o adresă — niciodată un pin pe hartă. Unde se află o persoană anume rămâne la alegerea ei să împărtășească.
ru: Только название и адрес — никогда не точка на карте. Где будет конкретный человек, решает он сам.
sk: Iba názov a adresa — nikdy špendlík na mape. Kde bude konkrétna osoba, je na nej, či to zdieľa.
sv: Bara ett namn och en adress – aldrig en kartnål. Var en namngiven person befinner sig är upp till dem att dela.
ta: பெயரும் முகவரியும் மட்டுமே — வரைபடக் குறி ஒருபோதும் இல்லை. குறிப்பிட்ட நபர் எங்கு இருப்பார் என்பதைப் பகிர்வது அவருடைய உரிமை.
te: పేరు, చిరునామా మాత్రమే — మ్యాప్ పిన్ ఎప్పుడూ ఉండదు. పేరున్న వ్యక్తి ఎక్కడ ఉంటారో పంచుకోవడం వారి ఇష్టం.
th: ใส่แค่ชื่อและที่อยู่ ไม่มีหมุดแผนที่ ตำแหน่งที่คนมีชื่อจะอยู่เป็นสิ่งที่เจ้าตัวเลือกแชร์เอง
tr: Yalnızca bir ad ve adres; asla harita konumu. Adı geçen bir kişinin nerede olacağını paylaşmak onun kararıdır.
uk: Лише назва й адреса — ніколи позначка на мапі. Де буде конкретна людина — вирішує вона сама.
ur: صرف نام اور پتا — نقشے کا پن کبھی نہیں۔ کوئی نامزد شخص کہاں ہوگا یہ بتانا اسی کا اختیار ہے۔
vi: Chỉ tên và địa chỉ — không bao giờ có ghim bản đồ. Việc một người cụ thể ở đâu là do họ tự chia sẻ.
zh_hans: 只需名称和地址，绝不使用地图定位。具体某个人在哪里，由其本人自行决定是否分享。
zh_hant: 只有名稱和地址，絕不會有地圖標記。具名者在哪裡，由他們自己決定是否分享。

# events.create.placeName
source: Name the place
ar: سمِّ المكان
bn: জায়গার নাম দিন
ca: Posa nom al lloc
cs: Pojmenuj místo
da: Navngiv stedet
de: Ort benennen
el: Όνομα του χώρου
es: Nombra el lugar
fi: Anna paikalle nimi
fr: Nommez le lieu
he: תן שם למקום
hi: जगह का नाम बताएँ
hr: Imenuj mjesto
hu: Nevezd meg a helyet
id: Beri nama tempat
it: Dai un nome al luogo
ja: 場所の名前を入力
ko: 장소 이름
ml: സ്ഥലത്തിന് പേര് നൽകുക
ms: Namakan tempat itu
nb: Gi stedet et navn
nl: Geef de plek een naam
pl: Nazwij miejsce
pt_br: Dê um nome ao local
pt_pt: Dê um nome ao local
ro: Numește locul
ru: Назовите место
sk: Pomenuj miesto
sv: Namnge platsen
ta: இடத்துக்குப் பெயரிடுங்கள்
te: స్థలానికి పేరు పెట్టండి
th: ตั้งชื่อสถานที่
tr: Mekanı adlandırın
uk: Назвіть місце
ur: جگہ کا نام رکھیں
vi: Đặt tên địa điểm
zh_hans: 为地点命名
zh_hant: 為地點命名

# events.create.placeName.field
source: Place name
ar: اسم المكان
bn: জায়গার নাম
ca: Nom del lloc
cs: Název místa
da: Stedets navn
de: Name des Ortes
el: Όνομα χώρου
es: Nombre del lugar
fi: Paikan nimi
fr: Nom du lieu
he: שם המקום
hi: जगह का नाम
hr: Naziv mjesta
hu: Hely neve
id: Nama tempat
it: Nome del luogo
ja: 場所の名前
ko: 장소 이름
ml: സ്ഥലത്തിന്റെ പേര്
ms: Nama tempat
nb: Stedsnavn
nl: Naam van de plek
pl: Nazwa miejsca
pt_br: Nome do local
pt_pt: Nome do local
ro: Numele locului
ru: Название места
sk: Názov miesta
sv: Platsens namn
ta: இடத்தின் பெயர்
te: స్థలం పేరు
th: ชื่อสถานที่
tr: Mekan adı
uk: Назва місця
ur: جگہ کا نام
vi: Tên địa điểm
zh_hans: 地点名称
zh_hant: 地點名稱

# events.create.roomHint
source: A room opens at the start time, with the same door as the event.
ar: تُفتح غرفة وقت البدء، بنفس باب الفعالية.
bn: শুরুর সময়ে একটি রুম খোলে, ইভেন্টের মতো একই প্রবেশদ্বারসহ।
ca: S'obre una sala a l'hora d'inici, amb el mateix accés que l'esdeveniment.
cs: Místnost se otevře v čase začátku, se stejným vstupem jako událost.
da: Et rum åbner ved starttidspunktet med samme adgang som begivenheden.
de: Zur Startzeit öffnet sich ein Raum mit demselben Zugang wie das Event.
el: Μια αίθουσα ανοίγει την ώρα έναρξης, με την ίδια πρόσβαση με την εκδήλωση.
es: Una sala se abre a la hora de inicio, con el mismo acceso que el evento.
fi: Huone avautuu alkamisaikana, samalla ovella kuin tapahtuma.
fr: Un salon s’ouvre à l’heure de début, avec le même accès que l’événement.
he: חדר נפתח בשעת ההתחלה, עם אותה דלת כמו האירוע.
hi: शुरू होने के समय पर एक रूम खुलता है, इवेंट जैसे ही दरवाज़े के साथ।
hr: Soba se otvara u vrijeme početka, s istim ulazom kao i događaj.
hu: A szoba a kezdéskor nyílik meg, ugyanazzal a bejárattal, mint az esemény.
id: Sebuah room dibuka pada waktu mulai, dengan pintu yang sama seperti acaranya.
it: Una stanza si apre all'orario di inizio, con lo stesso accesso dell'evento.
ja: 開始時刻にルームが開きます。入口はイベントと同じです。
ko: 시작 시간에 이벤트와 같은 공개 범위로 룸이 열려요.
ml: തുടങ്ങുന്ന സമയത്ത്, ഇവന്റിന്റെ അതേ പ്രവേശന നിയമത്തോടെ ഒരു റൂം തുറക്കും.
ms: Sebuah bilik dibuka pada masa mula, dengan pintu yang sama seperti acara.
nb: Et rom åpnes ved starttidspunktet, med samme dør som arrangementet.
nl: Een room opent op het starttijdstip, met dezelfde toegang als het evenement.
pl: Pokój otwiera się o czasie rozpoczęcia, z takim samym wejściem jak wydarzenie.
pt_br: Uma sala abre no horário de início, com o mesmo acesso do evento.
pt_pt: Uma sala abre à hora de início, com a mesma porta do evento.
ro: O cameră se deschide la ora de început, cu aceeași intrare ca evenimentul.
ru: Комната открывается в момент начала, с тем же доступом, что и у события.
sk: Miestnosť sa otvorí v čase začiatku, s rovnakými dverami ako udalosť.
sv: Ett rum öppnas vid starttiden, med samma dörr som evenemanget.
ta: தொடக்க நேரத்தில் ஓர் அறை திறக்கும், நிகழ்வின் அதே நுழைவு விதியுடன்.
te: ప్రారంభ సమయానికి ఒక రూమ్ తెరుచుకుంటుంది, ఈవెంట్‌కు ఉన్న ద్వారమే దానికీ ఉంటుంది.
th: ห้องจะเปิดตอนเวลาเริ่ม โดยมีประตูแบบเดียวกับกิจกรรม
tr: Başlangıç saatinde, etkinlikle aynı kapıya sahip bir oda açılır.
uk: Кімната відкривається в час початку, з тим самим входом, що й подія.
ur: شروع ہونے کے وقت ایک روم کھلتا ہے، ایونٹ جیسے ہی دروازے کے ساتھ۔
vi: Một phòng mở vào giờ bắt đầu, với cùng kiểu cửa như sự kiện.
zh_hans: 房间会在开始时间开启，准入方式与活动相同。
zh_hant: 聊天室會在開始時間開啟，入口與活動相同。

# events.create.starts
source: Starts
ar: يبدأ
bn: শুরু
ca: Comença
cs: Začátek
da: Starter
de: Beginn
el: Έναρξη
es: Empieza
fi: Alkaa
fr: Début
he: מתחיל
hi: शुरुआत
hr: Počinje
hu: Kezdés
id: Mulai
it: Inizio
ja: 開始
ko: 시작
ml: തുടക്കം
ms: Mula
nb: Starter
nl: Begint
pl: Początek
pt_br: Começa
pt_pt: Começa
ro: Începe
ru: Начало
sk: Začiatok
sv: Börjar
ta: தொடக்கம்
te: ప్రారంభం
th: เริ่ม
tr: Başlangıç
uk: Початок
ur: آغاز
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# events.create.submit
source: Create event
ar: أنشئ الفعالية
bn: ইভেন্ট তৈরি করুন
ca: Crea l'esdeveniment
cs: Vytvořit událost
da: Opret begivenhed
de: Event erstellen
el: Δημιουργία εκδήλωσης
es: Crear evento
fi: Luo tapahtuma
fr: Créer l’événement
he: צור אירוע
hi: इवेंट बनाएँ
hr: Izradi događaj
hu: Esemény létrehozása
id: Buat acara
it: Crea evento
ja: イベントを作成
ko: 이벤트 만들기
ml: ഇവന്റ് സൃഷ്ടിക്കുക
ms: Cipta acara
nb: Opprett arrangement
nl: Evenement aanmaken
pl: Utwórz wydarzenie
pt_br: Criar evento
pt_pt: Criar evento
ro: Creează evenimentul
ru: Создать событие
sk: Vytvoriť udalosť
sv: Skapa evenemang
ta: நிகழ்வை உருவாக்கு
te: ఈవెంట్ సృష్టించు
th: สร้างกิจกรรม
tr: Etkinlik oluştur
uk: Створити подію
ur: ایونٹ بنائیں
vi: Tạo sự kiện
zh_hans: 创建活动
zh_hant: 建立活動

# events.create.title
source: New event
ar: فعالية جديدة
bn: নতুন ইভেন্ট
ca: Esdeveniment nou
cs: Nová událost
da: Ny begivenhed
de: Neues Event
el: Νέα εκδήλωση
es: Nuevo evento
fi: Uusi tapahtuma
fr: Nouvel événement
he: אירוע חדש
hi: नया इवेंट
hr: Novi događaj
hu: Új esemény
id: Acara baru
it: Nuovo evento
ja: 新しいイベント
ko: 새 이벤트
ml: പുതിയ ഇവന്റ്
ms: Acara baharu
nb: Nytt arrangement
nl: Nieuw evenement
pl: Nowe wydarzenie
pt_br: Novo evento
pt_pt: Novo evento
ro: Eveniment nou
ru: Новое событие
sk: Nová udalosť
sv: Nytt evenemang
ta: புதிய நிகழ்வு
te: కొత్త ఈవెంట్
th: กิจกรรมใหม่
tr: Yeni etkinlik
uk: Нова подія
ur: نیا ایونٹ
vi: Sự kiện mới
zh_hans: 新建活动
zh_hant: 新活動

# events.create.titleField
source: What's happening?
ar: ما الذي سيحدث؟
bn: কী হচ্ছে?
ca: Què passa?
cs: Co se děje?
da: Hvad sker der?
de: Was steht an?
el: Τι συμβαίνει;
es: ¿Qué está pasando?
fi: Mitä tapahtuu?
fr: Que se passe-t-il ?
he: מה קורה?
hi: क्या हो रहा है?
hr: Što se događa?
hu: Mi készül?
id: Apa yang sedang terjadi?
it: Che c'è di nuovo?
ja: 何をしますか?
ko: 무슨 일이 있나요?
ml: എന്താണ് വിശേഷം?
ms: Apa yang sedang berlaku?
nb: Hva skjer?
nl: Wat gebeurt er?
pl: Co się dzieje?
pt_br: O que está acontecendo?
pt_pt: O que se passa?
ro: Ce se întâmplă?
ru: Что происходит?
sk: Čo sa deje?
sv: Vad händer?
ta: என்ன நடக்கிறது?
te: ఏం జరుగుతోంది?
th: มีอะไรเกิดขึ้น?
tr: Neler oluyor?
uk: Що відбувається?
ur: کیا ہو رہا ہے؟
vi: Có chuyện gì?
zh_hans: 有什么新鲜事？
zh_hant: 有什麼新鮮事？

# events.create.titleShort
source: Give it a title
ar: أعطها عنوانًا
bn: একটি শিরোনাম দিন
ca: Posa-li un títol
cs: Dej tomu název
da: Giv den en titel
de: Gib einen Titel ein
el: Δώσε έναν τίτλο
es: Ponle un título
fi: Anna sille otsikko
fr: Donnez-lui un titre
he: תן לו כותרת
hi: इसे एक शीर्षक दें
hr: Daj mu naslov
hu: Adj neki címet
id: Beri judul
it: Dagli un titolo
ja: タイトルを付けてください
ko: 제목을 입력하세요
ml: ഒരു തലക്കെട്ട് നൽകുക
ms: Beri tajuk
nb: Gi det en tittel
nl: Geef het een titel
pl: Nadaj tytuł
pt_br: Dê um título
pt_pt: Dê-lhe um título
ro: Dă-i un titlu
ru: Добавьте название
sk: Daj jej názov
sv: Ge det en titel
ta: ஒரு தலைப்பு கொடுங்கள்
te: దానికి ఒక శీర్షిక ఇవ్వండి
th: ตั้งชื่อกิจกรรม
tr: Bir başlık verin
uk: Дайте їй назву
ur: عنوان دیں
vi: Hãy đặt tiêu đề
zh_hans: 请起个标题
zh_hant: 請取個標題

# events.create.unverified
source: Verified accounts can start events
ar: الحسابات الموثقة فقط يمكنها بدء الفعاليات
bn: ভেরিফায়েড অ্যাকাউন্টরা ইভেন্ট শুরু করতে পারে
ca: Els comptes verificats poden iniciar esdeveniments
cs: Události mohou zakládat ověřené účty
da: Verificerede konti kan oprette begivenheder
de: Verifizierte Konten können Events starten
el: Οι επαληθευμένοι λογαριασμοί μπορούν να ξεκινούν εκδηλώσεις
es: Las cuentas verificadas pueden crear eventos
fi: Vahvistetut tilit voivat aloittaa tapahtumia
fr: Les comptes vérifiés peuvent créer des événements
he: חשבונות מאומתים יכולים ליצור אירועים
hi: सत्यापित अकाउंट इवेंट शुरू कर सकते हैं
hr: Događaje mogu pokretati potvrđeni računi
hu: Eseményt csak hitelesített fiókok indíthatnak
id: Akun terverifikasi bisa membuat acara
it: Gli account verificati possono creare eventi
ja: イベントを開始できるのは認証済みアカウントです
ko: 인증된 계정만 이벤트를 시작할 수 있어요
ml: പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് ഇവന്റുകൾ തുടങ്ങാം
ms: Akaun yang disahkan boleh memulakan acara
nb: Verifiserte kontoer kan starte arrangementer
nl: Geverifieerde accounts kunnen evenementen starten
pl: Wydarzenia mogą tworzyć zweryfikowane konta
pt_br: Contas verificadas podem criar eventos
pt_pt: Contas verificadas podem criar eventos
ro: Conturile verificate pot crea evenimente
ru: Начинать события могут проверенные аккаунты
sk: Udalosti môžu začať overené účty
sv: Verifierade konton kan starta evenemang
ta: சரிபார்க்கப்பட்ட கணக்குகள் நிகழ்வுகளைத் தொடங்கலாம்
te: ధృవీకరించబడిన ఖాతాలు ఈవెంట్‌లు ప్రారంభించగలవు
th: บัญชีที่ยืนยันตัวตนแล้วเริ่มกิจกรรมได้
tr: Doğrulanmış hesaplar etkinlik başlatabilir
uk: Створювати події можуть верифіковані облікові записи
ur: تصدیق شدہ اکاؤنٹ ایونٹ شروع کر سکتے ہیں
vi: Tài khoản đã xác minh mới tạo được sự kiện
zh_hans: 已验证的账户才能发起活动
zh_hant: 已驗證的帳號才能發起活動

# events.create.when
source: WHEN
ar: الموعد
bn: কখন
ca: QUAN
cs: KDY
da: HVORNÅR
de: WANN
el: ΠΟΤΕ
es: CUÁNDO
fi: MILLOIN
fr: QUAND
he: מתי
hi: कब
hr: KADA
hu: MIKOR
id: KAPAN
it: QUANDO
ja: 日時
ko: 일시
ml: എപ്പോൾ
ms: BILA
nb: NÅR
nl: WANNEER
pl: KIEDY
pt_br: QUANDO
pt_pt: QUANDO
ro: CÂND
ru: КОГДА
sk: KEDY
sv: NÄR
ta: எப்போது
te: ఎప్పుడు
th: เมื่อไหร่
tr: NE ZAMAN
uk: КОЛИ
ur: کب
vi: KHI NÀO
zh_hans: 时间
zh_hant: 時間

# events.create.who
source: WHO
ar: من
bn: কারা
ca: QUI
cs: KDO
da: HVEM
de: WER
el: ΠΟΙΟΣ
es: QUIÉN
fi: KUKA
fr: QUI
he: מי
hi: कौन
hr: TKO
hu: KI
id: SIAPA
it: CHI
ja: 対象
ko: 대상
ml: ആർ
ms: SIAPA
nb: HVEM
nl: WIE
pl: KTO
pt_br: QUEM
pt_pt: QUEM
ro: CINE
ru: КТО
sk: KTO
sv: VEM
ta: யார்
te: ఎవరు
th: ใคร
tr: KİMLER
uk: ХТО
ur: کون
vi: AI
zh_hans: 对象
zh_hant: 對象

# events.detail.title
source: Event
ar: فعالية
bn: ইভেন্ট
ca: Esdeveniment
cs: Událost
da: Begivenhed
el: Εκδήλωση
es: Evento
fi: Tapahtuma
fr: Événement
he: אירוע
hi: इवेंट
hr: Događaj
hu: Esemény
id: Acara
it: Evento
ja: イベント
ko: 이벤트
ml: ഇവന്റ്
ms: Acara
nb: Arrangement
nl: Evenement
pl: Wydarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sv: Evenemang
ta: நிகழ்வு
te: ఈవెంట్
th: กิจกรรม
tr: Etkinlik
uk: Подія
ur: ایونٹ
vi: Sự kiện
zh_hans: 活动
zh_hant: 活動

# events.error.notShareable
source: A closed event can't go on a timeline
ar: لا يمكن نشر فعالية مغلقة في الخلاصة
bn: বন্ধ ইভেন্ট টাইমলাইনে দেওয়া যায় না
ca: Un esdeveniment tancat no es pot posar a una cronologia
cs: Uzavřenou událost nelze dát na časovou osu
da: En lukket begivenhed kan ikke komme på en tidslinje
de: Ein geschlossenes Event kann nicht auf eine Timeline
el: Μια κλειστή εκδήλωση δεν μπορεί να μπει σε ροή
es: Un evento cerrado no puede ir a una cronología
fi: Suljettua tapahtumaa ei voi jakaa aikajanalle
fr: Un événement fermé ne peut pas aller sur un fil
he: אירוע סגור לא יכול לעלות לציר הזמן
hi: बंद इवेंट टाइमलाइन पर नहीं जा सकता
hr: Zatvoreni događaj ne može ići na vremensku traku
hu: Zárt esemény nem kerülhet idővonalra
id: Acara tertutup tidak bisa masuk ke timeline
it: Un evento chiuso non può andare su una timeline
ja: 非公開のイベントはタイムラインに載せられません
ko: 비공개 이벤트는 타임라인에 올릴 수 없어요
ml: അടച്ച ഇവന്റ് ടൈംലൈനിൽ ഇടാനാവില്ല
ms: Acara tertutup tidak boleh diletakkan pada garis masa
nb: Et lukket arrangement kan ikke legges ut på en tidslinje
nl: Een gesloten evenement kan niet op een tijdlijn
pl: Zamkniętego wydarzenia nie można dodać na oś czasu
pt_br: Um evento fechado não pode ir para a linha do tempo
pt_pt: Um evento fechado não pode ir para a cronologia
ro: Un eveniment închis nu poate ajunge pe un flux
ru: Закрытое событие нельзя опубликовать в ленте
sk: Uzavretú udalosť nemožno dať na časovú os
sv: Ett slutet evenemang kan inte läggas i en tidslinje
ta: மூடப்பட்ட நிகழ்வைக் காலவரிசையில் இட முடியாது
te: మూసివేసిన ఈవెంట్‌ను టైమ్‌లైన్‌లో పెట్టలేం
th: กิจกรรมแบบปิดโพสต์ลงไทม์ไลน์ไม่ได้
tr: Kapalı bir etkinlik zaman akışında paylaşılamaz
uk: Закриту подію не можна додати до стрічки
ur: بند ایونٹ ٹائم لائن پر نہیں جا سکتا
vi: Sự kiện đã đóng không thể đưa lên dòng thời gian
zh_hans: 已关闭的活动无法发到时间线上
zh_hant: 已關閉的活動無法放上時間軸

# events.error.over
source: This event is over
ar: انتهت هذه الفعالية
bn: এই ইভেন্ট শেষ হয়ে গেছে
ca: Aquest esdeveniment ha acabat
cs: Tato událost skončila
da: Denne begivenhed er slut
de: Dieses Event ist vorbei
el: Αυτή η εκδήλωση έχει τελειώσει
es: Este evento ha terminado
fi: Tämä tapahtuma on päättynyt
fr: Cet événement est terminé
he: האירוע הזה הסתיים
hi: यह इवेंट खत्म हो चुका है
hr: Ovaj događaj je gotov
hu: Ez az esemény véget ért
id: Acara ini sudah selesai
it: Questo evento è finito
ja: このイベントは終了しました
ko: 이 이벤트는 끝났어요
ml: ഈ ഇവന്റ് കഴിഞ്ഞു
ms: Acara ini telah tamat
nb: Dette arrangementet er over
nl: Dit evenement is voorbij
pl: To wydarzenie już się skończyło
pt_br: Este evento já terminou
pt_pt: Este evento já terminou
ro: Acest eveniment s-a încheiat
ru: Это событие уже закончилось
sk: Táto udalosť skončila
sv: Det här evenemanget är över
ta: இந்த நிகழ்வு முடிந்துவிட்டது
te: ఈ ఈవెంట్ ముగిసింది
th: กิจกรรมนี้จบแล้ว
tr: Bu etkinlik sona erdi
uk: Ця подія вже минула
ur: یہ ایونٹ ختم ہو چکا ہے
vi: Sự kiện này đã kết thúc
zh_hans: 此活动已结束
zh_hant: 這個活動已結束

# events.error.time
source: That time doesn't work — choose one in the next six months
ar: هذا الوقت غير مناسب — اختر وقتًا خلال الأشهر الستة القادمة
bn: এই সময় চলবে না — আগামী ছয় মাসের মধ্যে একটি বেছে নিন
ca: Aquesta hora no val: tria'n una dels propers sis mesos
cs: Tento čas nejde – vyber čas během následujících šesti měsíců
da: Det tidspunkt duer ikke – vælg et inden for de næste seks måneder
de: Diese Zeit geht nicht – wähle eine in den nächsten sechs Monaten
el: Αυτή η ώρα δεν ισχύει — επίλεξε μία μέσα στους επόμενους έξι μήνες
es: Esa hora no sirve: elige una dentro de los próximos seis meses
fi: Tuo aika ei käy – valitse ajankohta seuraavan kuuden kuukauden ajalta
fr: Cette heure ne convient pas — choisissez-en une dans les six prochains mois
he: הזמן הזה לא מתאים — בחר זמן בששת החודשים הקרובים
hi: वह समय काम नहीं करता — अगले छह महीनों में से कोई चुनें
hr: To vrijeme ne odgovara — odaberi neko u sljedećih šest mjeseci
hu: Ez az időpont nem jó – válassz a következő hat hónapból
id: Waktu itu tidak bisa — pilih dalam enam bulan ke depan
it: Quell'orario non va bene: scegline uno nei prossimi sei mesi
ja: その時刻は設定できません。6か月以内の日時を選んでください
ko: 이 시간은 사용할 수 없어요. 앞으로 6개월 이내로 선택하세요
ml: ആ സമയം ശരിയാകില്ല — അടുത്ത ആറ് മാസത്തിനുള്ളിലെ ഒന്ന് തിരഞ്ഞെടുക്കുക
ms: Masa itu tidak boleh — pilih dalam enam bulan akan datang
nb: Det tidspunktet fungerer ikke. Velg et innen de neste seks månedene
nl: Die tijd werkt niet: kies er een binnen de komende zes maanden
pl: Ten czas nie pasuje — wybierz termin w ciągu najbliższych sześciu miesięcy
pt_br: Esse horário não serve: escolha um nos próximos seis meses
pt_pt: Essa hora não serve — escolha uma nos próximos seis meses
ro: Ora aceasta nu e bună — alege una în următoarele șase luni
ru: Это время не подходит — выберите в ближайшие шесть месяцев
sk: Tento čas nejde — vyber niektorý v nasledujúcich šiestich mesiacoch
sv: Den tiden fungerar inte – välj en inom de närmaste sex månaderna
ta: அந்த நேரம் பொருந்தவில்லை — அடுத்த ஆறு மாதங்களுக்குள் ஒன்றைத் தேர்ந்தெடுங்கள்
te: ఆ సమయం కుదరదు — తదుపరి ఆరు నెలల్లో ఒకదాన్ని ఎంచుకోండి
th: เวลานั้นใช้ไม่ได้ เลือกเวลาภายในหกเดือนข้างหน้า
tr: Bu zaman uygun değil; önümüzdeki altı ay içinde bir zaman seçin
uk: Цей час не підходить — виберіть час упродовж наступних шести місяців
ur: یہ وقت درست نہیں — اگلے چھ مہینوں میں کا کوئی وقت چنیں
vi: Thời gian đó không hợp lệ — hãy chọn trong sáu tháng tới
zh_hans: 该时间不可用，请选择未来六个月内的时间
zh_hant: 這個時間不可行，請選擇未來六個月內的時間

# events.error.tooMany
source: You have ten upcoming events already
ar: لديك عشر فعاليات قادمة بالفعل
bn: আপনার ইতিমধ্যে দশটি আসন্ন ইভেন্ট আছে
ca: Ja tens deu esdeveniments propers
cs: Už máš deset nadcházejících událostí
da: Du har allerede ti kommende begivenheder
de: Du hast bereits zehn anstehende Events
el: Έχεις ήδη δέκα επερχόμενες εκδηλώσεις
es: Ya tienes diez eventos próximos
fi: Sinulla on jo kymmenen tulevaa tapahtumaa
fr: Vous avez déjà dix événements à venir
he: כבר יש לך עשרה אירועים קרובים
hi: आपके पास पहले से दस आने वाले इवेंट हैं
hr: Već imaš deset nadolazećih događaja
hu: Már tíz közelgő eseményed van
id: Kamu sudah punya sepuluh acara mendatang
it: Hai già dieci eventi in programma
ja: 開催予定のイベントがすでに10件あります
ko: 예정된 이벤트가 이미 10개예요
ml: നിങ്ങൾക്ക് ഇതിനകം പത്ത് വരാനിരിക്കുന്ന ഇവന്റുകൾ ഉണ്ട്
ms: Anda sudah mempunyai sepuluh acara akan datang
nb: Du har allerede ti kommende arrangementer
nl: Je hebt al tien aankomende evenementen
pl: Masz już dziesięć nadchodzących wydarzeń
pt_br: Você já tem dez eventos futuros
pt_pt: Já tem dez eventos futuros
ro: Ai deja zece evenimente viitoare
ru: У вас уже десять предстоящих событий
sk: Už máš desať nadchádzajúcich udalostí
sv: Du har redan tio kommande evenemang
ta: உங்களுக்கு ஏற்கெனவே பத்து வரவிருக்கும் நிகழ்வுகள் உள்ளன
te: మీకు ఇప్పటికే పది రాబోయే ఈవెంట్‌లు ఉన్నాయి
th: คุณมีกิจกรรมที่กำลังจะมาถึงสิบกิจกรรมแล้ว
tr: Zaten on yaklaşan etkinliğiniz var
uk: У вас уже десять майбутніх подій
ur: آپ کے پاس پہلے ہی دس آنے والے ایونٹ ہیں
vi: Bạn đã có mười sự kiện sắp diễn ra
zh_hans: 你已经有十个即将举行的活动了
zh_hant: 你已有十個即將舉行的活動
